{
  "array": [
    [
      "B6XoEuTKzwI",
      "Учимся принимать мяч",
      "Для этого упражнения нужна прочная бетонная или кирпичная стена. Став напротив стены, необходимо ударить мяч в упор, примерно на уровень 90 см в высоту, и дождаться отскока. Нужно принять вернувшийся мяч, подняв ногу на ту высоту, которую визуально рассчитали, предположив приблизительную траекторию возврата. Не нужно бить мяч, просто поднимите ногу и мягко примите его на внутреннюю сторону стопы. Упражнение необходимо повторять по нескольку раз."
    ],
    [
      "zQ22tAcwdl4",
      "Учимся набивать мяч",
      "Как научиться круто, играть в футбол, не умея набивать мяч, не знает никто! Это невозможно. Набивание мяча – базовое упражнение, которое практикуют во всех футбольных школах мира. Сначала можно научиться набивать мяч с отскоком от поверхности и лишь потом на весу. Для удобства набивайте мяч только правой ногой, потом только левой. Лишь почувствовав уверенность, можно пробовать чередование."
    ],
    [
      "_P0abmeP_mQ",
      "Дриблинг",
      "Ведение мяча – это важный навык, который развивают футболисты. Нужно найти просторную площадку и тренироваться вести мяч с препятствиями и без. Мяч нужно продвигать небольшими толчками вперед. Важно, чтобы он уходил от ноги не более чем на 30-60 см вперед. Сначала, ведите мяч по прямой. Потом постепенно пробуйте менять траекторию. Научившись чувствовать уверенность, стоит постепенно учиться отрывать взгляд от мяча во время дриблинга, и смотреть вперед. Т.е. как бы вести мяч вслепую, ориентируясь на пространство поля."
    ],
    [
      "K7uy2GyUep4",
      "Мяч вокруг препятствий",
      "Для этого можно использовать специальные конусы или подручные средства. Фишки нужно расставить на расстоянии около 90 см друг от друга, выстроив линию. Затем необходимо на скорости обводить мяч вокруг этих конусов так, чтобы мяч не касался препятствий и быстро перемещался между ними, достигая условной цели."
    ],
    [
      "sMRNX_30E4k",
      "Тренируем пас",
      "Для этого упражнения необходимо найти товарища, который тоже желает знать, как научиться играть в футбол. Очень хорошо, если это будет уже обученный опытный знакомый. Если вы где-то занимаетесь, предложите потренировать пас товарищу по команде.  Итак, необходимо взять мяч, стать друг напротив друга и начать отдавать, принимать передачи. Без надрыва, упора на силу. Здесь больше важна точность передачи и навык принятия паса, который в самом начале вы отрабатывали, используя бетонную стену."
    ],
    [
      "XmYNlZssb6Y",
      "Удары по воротам",
      "Найдите просторную площадку и отграничьте линию ворот. Поставьте мяч, и наметьте цель при помощи глазомера. Разбегитесь по направлению к мячу, поставьте опорную ногу сбоку от мяча, а прицельной ногой бейте по мячу с силой. В момент удара, мяча должна коснуться та часть стопы, которая начинается сразу за пальцами, т.е. подъем. Научившись бить по воротам прямо, стоит попробовать менять траекторию направления. Ставьте мяч в  разные точки поля, учитесь бить мяч в ворота с разных расстояний."
    ]
  ]
}
